2024/Guion-018.org
#+title: Guion 16 - 25 de septiembre del 2024

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Guión técnico | Detalle                                             | Duración | Finaliza |
| / | <>            | <>                                                  |       <> |       <> |
| / | Inicio        |                                                     |          | 13:00:00 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Comienzo      | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=         | 00:00:10 | 13:00:10 |
|   | Presentación  |                                                     | 00:05:00 | 13:05:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Noticias      |                                                     | 00:10:00 | 13:15:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Música        | Música para darle tiempo al Bomba \bomb{}                | 00:00:00 | 13:15:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 1      |                                                     | 00:15:00 | 13:30:10 |
|   |               | \telephone{}                                                  |          | 13:30:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda       | ----- Tanda Publicitaria -----                      | 00:05:00 | 13:35:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 2      | Torneo de programación                              | 00:15:00 | 13:50:10 |
|   |               | \telephone{} Meet: Ingrid Rebolledo                           | 00:00:00 | 13:50:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Cierre        | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3= | 00:05:00 | 13:55:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|---+---------------+-----------------------------------------------------+----------+----------|
|   | *Total*         |                                                     | 00:55:10 |          |
#+TBLFM: @4$5..@13$5=$4 + @-1$5;T::@14$4='(apply '+ '(@4$4..@13$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron: Christian.
  
  Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, control N.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

* Noticias
** Internacionales
** Nacionales
- Les recuerdo que la Emergencia Salarial está declarada en la UNCO y la UNRN.

  - El 50% de su personal está por debajo de la línea de pobreza.
  - En la semana del 25 de agosto se declaró en emergencia salarial.
  - Ya tiene una declaración de emergencia económica desde febrero.
  - En UNCO: Declarada para docentes y no docentes en todas las funciones y grados. Aprobada por unanimidad.  

  [[https://www.rionegro.com.ar/politica/la-unrn-declaro-la-emergencia-salarial-universitaria-3759720/][Ver artículo del Diario Río Negro]] | [[https://www.uncoma.edu.ar/el-consejo-superior-declaro-la-emergencia-salarial-en-la-unco/][Ver en la Web de la UNCo]]
  
- La Ley de Financiamiento Universitario será tratada este jueves 12.

  - Ya fue aplazada el jueves pasado.
  - El Senado logró dictámen para la Ley de Financiamiento Universitario.
  - Ya cuenta con media sanción de la Cámara de Diputados.

   [[https://www.rionegro.com.ar/gremios/paro-universitario-este-miercoles-y-jueves-en-neuquen-y-rio-negro-3782537/][Ver artículo del Diario Río Negro]] |  [[https://conaduhistorica.org.ar/prensa/11-y-12-09-paro-de-48-horas-en-las-universidades-nacionales/][Artículo en CONADU Histórica]]

** UNCo
- Ruidaso en toda la UNCo. Ayer y hoy a las 12:30. En defensa de la Universidad Pública, sí a la ley del financiamiento y no al veto.

  [[https://www.instagram.com/p/DARMQ1GS7tu/][Instagram ADUNC Comahue]]

- 2 de octubre: marcha federal universitaria con paro. No al veto a la ley de financiamiento. Estamos en la semana de visibilización con muchas actividades.

  [[https://www.instagram.com/p/DAJTDpeu5nG/][Intagram ADUNC Comahue]] 
  
- Muy buena entrevista ayer con Juan Ribera en "Yo no fui, fue ella", ayer cerca de las 16:15. Acerca del reconocimiento facial y la campaña Reconoceme (https://reconoceme.org).

  [[https://radiocut.fm/audiocut/entrevista-a-juan-ribera-campana-reconoceme/][Recorte de RadioCut.]]

- Comenzaron las carreras en Cutral Có.

  Hace unas semanas, iniciaron las carreras y las clases de la Tecnicatura Universitaria en Desarrollo Web, en el Centro de Estudios Universitarios de Cutral Có.

  [[https://uncoma.edu.ar/comenzo-en-cutral-co-una-nueva-carrera-de-la-unco/][Noticia en UNCo]] [[https://www.fi.uncoma.edu.ar/index.php/novedades/una-carrera-de-la-fai-se-dicta-en-cutral-co/][Noticia en FaIWeb]]
  
** FaI
- Pasamos la semana del estudiante.

- III WEED: Workshop Enseñanza en Escenarios Digitales 

  - Un espacio de intercambio y reflexión, donde se presentan trabajos, experiencias y reflexiones acerca de la enseñanza con recursos digitales. 
  - 25, 26, 27 de septiembre en la FaI. Es en formato híbrido para docentes, graduados, estudiantes y magisters.

  [[https://www.fi.uncoma.edu.ar/index.php/novedades/iii-workshop-ensenanza-en-escenarios-digitales-iiiweed/][Ver en FaIWeb]] 
  
- La FaI se suma a Ada Lovelace day. Sábado 5 de octubre para niñas de 10 a 12 años acompañadas por docentes, familia y/o tutores.
  
  - Se realizan actividades en toda latinoamérica. La FaI también se une a estas jornadas. 
  - Promover las carreras STEM (Ciencia, tecnología, ingeniería y matemáticas) a niñas de 10 a 12 años. 
  - Requiere inscripción a adalovelaceday@fi.uncoma.edu.ar. Es gratuita con cupos limitados.
  - Se aceptan inscripciones hasta el 6 de septiembre inclusive.

  [[https://www.fi.uncoma.edu.ar/index.php/novedades/jornada-latinoamericana-de-talleres-stem-para-ninas-y-mujeres-adolescentes-ada-lovelace-2024/][Ver FaIWeb]]
  
- Se viene el Programate 24 el 17 y 18 de octubre... ¡Vayan averiguando!
  - Asisten secundarios de Río Negro y Neuquén. 
  - Torneo de Programación. EESISeg’24 – 8° Encuentro de Estudiantes Secundarios sobre Internet Seguro. MuestrApp’24 – IV Muestra Anual de Aplicaciones Móviles. ¡Muchos Talleres! 

  [[https://www.fi.uncoma.edu.ar/index.php/novedades/programate-24/][Ver FaIWeb]]

  Más info en:
  
  https://pm.fi.uncoma.edu.ar/
 

* Bloque 1 - Semana del Estudiante
Semana del 16 al 20, no hay clases, pero sí actividades en la facultad.

[[https://www.instagram.com/p/C_gBStTOMUY/][Calendario de Actividades (Post del CEFAI)]]

- ¿Qué actividades es realizan en la semana del estudiante?
- ¿Cuáles son virtuales y cuáles presenciales?
- ¿Hubo torneos? ¿Ajedrez, truco, otras actividades en el hall?
- ¿Hubo CINEFAI?
- ¿Conflugamer? ¿cómo la pasaron? ¿qué hicieron?
  - Saludos a Deni Pizarro, organizador de los eventos de Conflugamer.
- ¿Taller de origami?
- ¿Taller de entrevista laboral?
- ¿Montún estuvo presente?
  - Miriam Lechner mostró sistemas GNU/Linux.
- ¿Qué es eso del fogón? ¿qué comieron?


* ⏸️ -- Tanda --
* Bloque 2 - Torneo de Programación

[[https://www.fi.uncoma.edu.ar/index.php/novedades/torneos-de-programacion-2024/][Ver en FaIWeb]]

El 16 de septiembre se realizaron dos torneos, el segundo del año: un torneo de programación y un torneo de resolución de problemas. En el marco del proyecto de extensión "Conectados 2024" cuyo objetivo es acercar las secundarias a las ciencias de la computación.

Participaron estudiantes de escuelas de la región.

\telephone{} Ingrid Hernandez Rebolledo. Docente de la escuela CET 31 de Villa Manzano.

- ¿Qué actividades hicieron en el torneo? ¿qué problemas resolvieron?
- ¿Quiénes participaron? ¿docentes también?
- ¿Tuvieron talleres o una introducción?
- ¿Cómo participaron? ¿fue virtual? ¿presencial? si fue virtual, ¿cómo hicieron?
- ¿Quiénes son "Los Michis"? ¿qué otros equipos participaron?
- ¿Cómo fue la interacción con otros equipos? ¿y con compas de otras escuelas?
- Si fue presencial, ¿pudieron ver la facultad? ¿la biblioteca? ¿qué les pareció? ¿qué sintieron?
- ¿Cómo la pasaron?
- Estas actividades, ¿cómo te parece que afectan a las escuelas? ¿el hecho de que sea una universidad pública modifica en algo la actividad?
- ¿Van a venir al PROGRAMATE?

* Despedida
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "british"
# org-latex-default-figure-position: "tbp"
# End:
